[{"review": ["\nTHE WALKİNG DEAD (yürüyen ölüler) Dizi her bölümüyle mükemmel oyuncuları ve karakter heyecanıyla nefes kesen olaylarla reyting rekorları kırmaya devam edecek!:) Bazı kişiler bu diziye zombi işte amaaan deyip izlemiyor ve çok büyük bir hata yapıyorlar çünkü bu dizi tam bir başyapıt sizin bildiğiniz gibi filmlerden değil ilk 3 bölümü izleyin zaten hatta 1.bölümün sonunda bile2.bölüm çok merak ettirecek diziye böyle başlayın sonra yorum atın :) 6.sezon kesinleşti fakat çok kolay birşekilde geçiş oldu yani bu demektirki 7.ve hatta8.sezona kadar gidebilir FACEBOOK TWİTTER VE YOUTUBE den destek olabilirsiniz...İyi seyirler.\n", "\nArkadaş zombi konulu olması saçma demiş mantıksız demiş ama kimse ne olcağını bilemez ne ölümcül yaygın salgınlar çıktı buda onlardan biri neden olmasın ayrıca dizi ve film sektörü sonuçta çokta mantık aramıcan heycanı bağlayıcılığı aksiyonu sürükleyiciliği önemli olan ve the walking deadde bunların başında geliyo harik bir dizi tek kelimeyle olaylar insanın içine işliyor sanki içindeymiş gibi insanı karakterlerin yerine koyduruyor buda bir dizi için önemli bir konu başarılı\n", "\nmerakla bekliyordum 4. sezon çok heyecanlı bitmişti\n", "\nSon zamanların iyi dizilerinden biri. Halen aklında şüphesi bulunan arkadaşlar için (izlesem mi acaba!!.) Basit bir kurgu en fazla ne kadar bağlayabilir diye soruyorsan zombilerden kaçmak kaç bölüm boyunca sıkmadan ekran başında tutabilir diyorsan izle derim. Makyajları, sürükleyiciliği ve bütün coolluğuyla Daryl diziyi izlettirecek şeylerin başında geliyor :) Eğer ki izleyecek dizi bulamıyorum diyorsan, okumayı bırak ilk bölümü aç.\n", "\nBu film bir gün final yapıpta noktayı koyarsa şayet senaristinden, yapımcısına, yönetmeninden ışıkçısına kadar hepsine kötü beddua ederim. Prison Break ve Lost'tan sonra bir daha böyle kaliteli bir dizi bulamam derken bir kaç haftada tüm bölümlerini bitirdim. Pazartesi akşamları yayın saatini iple çekiyorum. Evdeki televizyonun varlığını bana hatırlatan yegane dizi, iyi ki varsın...\n", "\nen iyi orijinal hikaye 2014 ün en iyisi amc nin 1 numaralı dizisi the walking dead\n", "\nHer bölümünde ayrı bir heyecan olan biz dizi. Bir bölümünü izlediğin zaman diğer bölümlerini de izleyesi geliyor insanın.\n", "\nİlkler unutulmaz. Zombi film ve dizleri ekranlarda vardı.Ama twd başlayana kadar.Dizinin sürükleyici konusu bir tarafa herkesin hayran kaldığı ve benzer dizilerin patlak verdiği dönemde ilk sırada yer alan dizi pahalı maliyeti olsa da karşılığını fazlasıyla almakta.Böyle bir olayda insanın başına gelebilecek olan her türlü davranışı gözler önüne seren diziyi başarısız bulmak zor.Çok fazla emek verilen dizi sanırım araları fazla vermesi ki sezon ortasında da ayrı bir ara var.Haliyle sinirleri germekte.\n", "\nÇok fazla ara veriyorlar ve bu da artık sıkıcı bir hal almaya başladı...\n", "\nSiz hala dizideki zombilerin gerçek hayatta karşımıza çıkmayacağını düşünenlerden misiniz? bence emin olmayın. şunu bilin ki dizideki her zombi gerçek hayatta karşımıza çıkan sıkıntılar, sorunlar, kapitalist düşünceler, anlaşılmaz baş edilemez egolar... Bunları çoğaltmak mümkün... dizinin ana temas da bence burada başlıyor; bu sorunlarla boğuşurken biz ne kadar BİZ olabiliyoruz... Kendimiz ve çevremizdeki arkadaşlarımız ne kadar yanımızda ne kadar sorunlarımıza ortak, dizinin merkezindeki karakterler gibi bu sıkıntıları yardımlaşarak aşabilen insanlardan mıyız, yoksa insan eti yiyenler gibi başkalaşıp değişmek bizim kaderimiz mi???\n"], "serieName": "\nThe Walking Dead\n", "serieUrl": "/diziler/dizi-7330/"},
{"review": ["\nİzlediğim en iyi bilim-kurgu dizisi . Müthiş oyunculuklar , müthiş senaryo . Kesinlikle izlenilmesi gereken bir dizi .\n", "\nBu diziyi 10 sene önce izlemiş olsaydım atom fiziği yada genetik okurdum :)\nJ.J. Abrams ın kafasından ıstıyorum rahatsız herıf ne yaparsa ızlenır ..\n", "\nilk 3 sezon harika, çok enteresan bir konusu var kimin aklına geldiyse bravo diyorum... Soluksuz bir çırpıda izleniyor ilk 3 sezon.. Ama son 2 sezon biraz daha ağırdan geçiyor, gene güzel izlenmesi gerek diyorum!\n", "\nİzlemedim ama konusu pek yabancı değil xfiles'a çok benzettim ben özetten anladığım kadarıyla\n", "\nHayatımda izlediğim en mükemmel bilimkurgu ve aksiyonu işleyen dizidir, hayran olmamak mümkün değil, bu türü sevenler mutlaka ajan dunham, dr. bishop ve peter la kaşılaşmalıdır. İzlemeyenler mutlaka en kısa sürede başlasın ve gerçek anlamda bilimle içiçe dizi nasıl yapılır görsüşılaştırmak mümkün değil ama türk dizileri daha taş devrinde :D\n", "\ngördüğüm en kaliteli dizilerden biri mutlaka herkesin izlemesini tavsiye ederim..\n", "\nDr.bishop ve Ajan dunham diziyi güzelleştiriyor çok iyi ve kaliteli\n", "\nkarma karışık süper dizi,kafa yorduran nadir dizilerden\n", "\ngüzel dizi. diğer dizilerden farkı ise normal yaşantıdada olabilirliği yüksek olayları göstermesi\n", "\n3. Sezonun sonuna kadar (!) hayran kaldığım Lost'tan daha iyi bir dizi ... Kurgusunun daha iyi olduğunu söyleyemeyebilirim ama sadece konusu çok iyi bir yapım olduğunu belli ediyor...\n"], "serieName": "\nFringe\n", "serieUrl": "/diziler/dizi-3584/"},
{"review": ["\nHayatta izlediğim en müthiş dizi inanılmaz yani bu dizi tam benlik\nTEEN WOLF ☺ ☺ ☺ ☺ ☺ ☺ ☺ ☺ ☺ ☺\n", "\nGençlik dizisi diye tasvir edebilirim.Gerçekte oyuncuların yaşı dolayısıyla.Ama dizide biraz daha küçükler.Fantastik sayılan dizinin azımsanmayacak bir izleyici kitlesi var ki 5.sezon ekranlarda olacak.Maceralar ve olayları bir kenara alırsak dizini müziklerini hiç hafife alamayız. Mtv başarılı dizilerinden.\n", "\nTEEN WOLF dizisi oldukça gizemli sevilen karakterleriyle sürükleyici olup komedisiyle renk katan gerilimiyle heyecanlandran roantiğiyle iç açan muhteşem bir dizidir. İYİ SEYİRLER...\n", "\nsüper bir dizi cok seviyorum her hafta kacırmadan izliyorum ama Scott alfa oldugu halde neden cok gücsüz\n", "\nçok ilginç ve scottı çok beğeniyorum :D izleme sebeplerimden biride bu\n", "\n", "\n\"kurtlar sofrasina davetlisiniz\" dediler gittik kurtlara doyduk. konu basit olugu için bir sonraki bölümde bu olcak diyorsun bir de bakiyorsun o olmus. sasirtici bir özelligi yok.tek sezonluk yapcaklarina mini dizi seklinde yapabilirlerdi.\n", "\nuyduruk bir dizi basit ve gereksiz................\n"], "serieName": "\nTeen Wolf\n", "serieUrl": "/diziler/dizi-8210/"},
{"review": ["\nŞu ana kadar izlediğim en iyi kurgulanmış dizilerden biri. Kardeşim dediğim bir insanın tavsiyesiyle başladım izlemeye dedi ki \"Kızım bu dizi tam senlik git izle\" ben de kardeşime güvenip izlemeye başladım. İlk beş bölümler ilgili izlenimlerime göre daha yer değiştireceğini biliyorum. Şu an sıralamada 4. sırada ama yeni bölümleriyle birlikte favori dizilerimde top3'e gireceği kesin.\nİlk bölümü izlemeye başladığımda ", "\"Klişee\" lafını kullanmış olsam da ileriki dakikalarda bu lafı geri aldığım ve böyle bir diziye klişe nasıl dediğimi düşünerek kendimi tokatladım :D Bilimkurgu-Polisiye severler için (bu ben de oluyorum) çok ideal bir dizi. Tek diyeceğim ÖLÜMSÜZ DOĞAN, ÖLÜMÜ ARAYAN HENRY MORGAN'I BAKALIM DAHA NELER BEKLİYOR!?!?!? ABC bu diziyi ileriki sezon yayından kaldırmaz bir kaç sezonda umarım. Çünkü kaldırırsa biz FOREVER'a daha başladığı gibi aşık olmuş falarını yarı yolda bırakır -;-\n", "\nKesinlikle mükemmel bir dizi.Dr. Henry Morgan'a bayıldım acayip çekici :)\n", "\nSupernaturel den sonra en iyisi bir günde 20 bölüm olsa izlenir sıkılmadan süper yani :=)\n", "\nKonusunu 200 yıldır ölmeyen ve ölümsüz olan Dr.Henry üzerinden anlatılan polisiye diziyi sıkılmadan izlemek mümkün.\n"], "serieName": "\nForever\n", "serieUrl": "/diziler/dizi-17214/"},
{"review": ["\nHeroes‘dan beri süper kahraman hikayelerinden uzak duruyorum diyebilirim.. Zaten ben durmasam da, televizyonda pek şansları olmuyor. Arrow‘a bir şans vermemin sebebi ise, izleyeceğim dizilere göz atarken önüme gelen pilot bölümü oldu. Yoksa hususi oturup da, hadi izleyeyim demedim. CW malum gençlik dizileri yayınlayan dinamik bir kanal, Arrow da bu sezon yayınlamaya başladığı yeni süper kahraman hikayesi. Aslı bir Dc Comics karakteri olan Green Arrow, süper kahraman tarihinin de ilk okçusu. İlk olarak karşımıza Smallville‘de çıkan Green Arrow karakteri, şimdi kendi dizisinde boy gösteriyor.\nŞehrin en zengin adamı Robert Queen’in oğlu Oliver Queen, çıktıkları bir yat gezisinin faciaya dönmesinin ardından, geziden sağ kalan tek kişidir. Beş yıl boyunca bir adada hayatta kalma savaşı veren Oliver, bu süre zarfında inanılmaz yetenekler geliştirmiş adeta başlı başına bir silah haline gelmiştir. Beş yıl sonra bulunup, şehrine ve ailesine dönen Oliver artık eski Oliver değildir. Elinde tek tek intikam alacağı bir liste ile yeşil oklarını fırlatmaya başlayan Oliver modern bir Robin Hood’tur artık. (Konunun spoiler olabilecek ayrıntılarına bu noktada değinmedim.)\nAz çok tahmin edebileceğimiz bir intikam hikayesini odağına alan Arrow, ana konusunun yanısıra yan hikayeleri ile de dikkat çekiyor. Oliver Queen‘i oynayan Stephen Amell adeta bu rol için biçilmiş kaftan. Kadronun geri kalanı da hiç fena değil. Pilot bölümde tanıştığımız karakterler ve oyunculardan kısaca bahsedelim;\nYazının bundan sonrası karakterler ve pilot bölüm hakkında spoiler içerir!\nLaurel Lance, Oliver’ın eski sevgilisi aynı zamanda ilk bölümün sonlarına doğru öğrendiğimiz gibi Oliver’ın en yakın arkadaşı Tommy ile takılıyor. Starling City’deki adaletsizliğe kafayı takmış ve hukuk okuyarak avukat olmuş Laurel’ın kız kardeşi Sarah da o meşhum yat gezisinde ölmüştür. Laurel’ın da dizinin ilerleyen bölümlerinde ortaya çıkmasını beklediğimiz başka bir kimliği var. O da Black Canary. Dizide Laurel karakterini; Supernatural, Gossip Girl, Harper’s Island gibi dizilerden hatırlayabileceğiniz Katie Cassidy oynuyor. Oliver’ın annesi Moira Queen karakteriyle Susanna Thompson‘ı izlediğimiz dizide, Oliver küçük kız kardeşi Thea’yı Gossip Girl ve The O.C.’den hatırlayacağınız Willa Holland canlandırıyor. Arrow’un pilot bölümünde karşılaştığımız diğer karakterler; Oliver’ın annesi ile evlenen Walter Steele (Colin Salmon), Oliver’ın en yakın arkadaşı Tommy Merlyn ((Colin Donnell) ki soyadından yola çıkarak ileride Tommy’yi de okçu olarak görebiliriz.), Laurel’ın ve ölen Sarah’nın babası Dedektif Quentin Lance (Paul Blackthorne) ve son olarak Oliver’ın koruması John Diggle (David Ramsey).\nGerek kullanılan mekanlar, gerek atmosferi, gerek senaryosu ve oyuncuları olsun Arrow kesinlikle sırıtmıyor ve pilot bölümüyle adını takip edilebilir diziler listesine yazdırmayı başarıyor.\n", "\n(!BENCE!) Dizi olağanüstü bir dizi kesinlikle. Yani dizide sanki hic bir dizide filmde olmayan bisey var. Dizinin kotu bir yanini bulamazsin. Inanilmaz bir ciddiyet, olağanüstü bir kalite! Oyunculari, kostumleri, sahneleri inanilmaz! Her seyin en iyisi yani. Dunyaya daha bunun gibi dizi gelmedi! Hangi arkadasima baslattiysamda hepsi aynisini soyluyor. En iyisi!\n", "\nbence çok başarılı bir dizi çoğu süper kahraman dizi ve filmine göre daha gerçekçi ve sürükleyici bir hikayesi var ve bence özellikle dövüş sahneleri çok başarılı.\n", "\nARROW(OK)Bu dizi konu olarak saçma değil ama yaptığı saçma ve saçma sapan kahraman filmi buna benzer film robin hood var batman dark Knight rises benzeri izleyin ha o film dizi istiyorun diyorsanız ya flash ile arro saçmalığınadevam yada tek çözüm TWD çünkü dizi ilk 10 bölüm izledim çok sıkıcı bişey yok twd nin ilk bölümünüizleyin devamı gelir.\n", "\nGüzel bir fantastik kahraman öyküsü ,ancak her dızıde oldugu gıbı burada da yapımcıların yayıncıların onayına baktıkları ıcın ,yanı her an kesilir yada uzatılır ikileminde kaldıklardan dolayı ,bazı saçmalılarda ortaya cıkar, ölmüş olanlalrın tekrar her nasılsa dirilmeleri vs. gibi Tabi dizi de seyredilebilirliğinden kalıtesınden kaybeder. Üçüncü sezonun artık final sezon olmasını temenni ediyorum ki, kalitesinden ödün vermeden bitmiş olsun.\n", "\nÖncelikle Stephen Amell bu rol için çok uygun bir oyuncu ve rolunun hakkını da veriyor. Senaryo da çok güzel. Dizi de süper güçlerin abartılmaması da çok hoş olmuş bence. Kesinlikle tavsiye edebileceğim bir dizi\n", "\nDizinin iyi başladığı fikrine katılıyorum hali hazırda birşey izlemek adına sürükleyici olabilir. Ancak bunun devamını getirmek zor her bölüm bir olayı bitirmek gibi kısır döngüye girmez umarım.\nBakalım kurgusal olarak derinlerde bir konu oluşturabilecekler mi\n", "\nGüzel başladı. İnşallah, sıkıcı bi' hal almaz. Senaryoyu farklı ve klişe olmayacak şekilde yazarlar.\n", "\n2. sezonun ortasındayım. Güzel gidiyor. Türk dizileri gibi olayları uzatmaması güzel. Amaç güzel şeyler olunca bir hevesle izliyor insan. Tabi ki bir dexter, prison break değil ama izlenesi bir dizi :)\n", "\nSeverek izlediğim en iyi dizilerden DC karekterlerinin içinde bulunduğu 2. sezondan sonra biraz fantastik havaya dönmüş izlenesi bir dizi.\n"], "serieName": "\nArrow\n", "serieUrl": "/diziler/dizi-10839/"},
{"review": ["\nbence çok güzel bir dizi gerçekten bir şaheser yani hiçbir şey olmasa bile türk dizilerine bin basar\n", "\nDizi ik 4 bölüm izledim sürükleyici gidiyor fakat oyunculuk çok kalitesiz ve çocukca boşuna izlemeyin derim zaten şu robin hood mudur nedir onla kapışması zaten berbattı bide ıskaladım felan hayır ben asla ıskalamam lafını söyleyişi... yani çocuk dizisi izlemeye değmez efeklerine bir şey demiyorum fakat bu tarzı bende severim MARVEL in filmlerini izleyebilirsiniz film değil dizi istiyorsanız TWD tek çözüm.\n"], "serieName": "\nThe Flash (2014)\n", "serieUrl": "/diziler/dizi-16955/"},
{"review": ["\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n"], "serieName": "\niZombie\n", "serieUrl": "/diziler/dizi-17055/"},
{"review": ["\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n"], "serieName": "\nHeroes Reborn\n", "serieUrl": "/diziler/dizi-17578/"},
{"review": ["\nBilim-kurgu tadında sürükleyici ve etkili bir dizi..Eğer Dünya yeniden kurulsaydı ve insanoğlu dünyaya sıfırdan ayak bassaydı nasıl hayata tutunurdu..İşte her bölümde bunu izleyeceğiniz fantastik bir bilim-kurgu..\n", "\ncok guzel bence\nhem seneryo bakımından hemde izleme zevki bakımından\n", "\nÖncelikle merhaba şunu belirtmek isterimki suana kadar hiçbir dizide yorum yapmamışımdır.Ama taki bu diziyle karşılaşana kadar.Şunu demek isterimki herkesin yorumlarını okudum eleştirmişler güzel hoş fakat eleştirenlerin hepsi 1.sezon daki 2-3 bölümü izleyerek bu görüşlerini belirtmiş.Şunu demek isterimki kısacası ben çok yabancı dizi izleyen biriyimdir haftanın 5 günüde bir çok dizinin bölümlerini bekleyerek izlerim.The 100 de bunlardan biriydi ama sadece vakit öldürmek içindi diğer dizilerin yerini tutamazdı taaki 2.sezon başladıktan sonra.Burda ki tüm izleyicilere suun diyorum lütfen dizinin 1.sezonunu izleyip gelip eleştiri yapmayın dizi kendini okadar çok aştıki 2.sezonunda her perşembeyi iple cekiyordum ve bugun 12.03.2015 2.sezon 16.bölümüyle sezon finalini verdi ve sonu her zamanki gibi çok iyi ve merak uyandırarak bitti kısacası şiddetle herkese bu diziyi sonuna kadar izlemelkrini tavsiye ederim 2.sezon olaylar çok değişiyor ve 3.sezon dahada çok değişecek.\n", "\nSon zamanların en iddialı yapıtlarından biri. diziyi izlerken bir sonraki bölümü merak ettirmeyi çok güzel başarıyor ve dizi 2. sezonda resmen patlama yaşadı\n", "\nBilim kurgu aksiyon türünde sevenler için hemen izleyin derim.Çok akıcı ve sizi içine çeken bir dizi\n", "\nilk çıktığından beri yeni bölümünü iple çektiğim efsane bir başyapıt\n", "\nİnsana bir şey vermeyen özelliğini yansıtan çoluk çocuk yapımı bir dizi..hiç yoktan seyrediyorum yani.\n"], "serieName": "\nThe 100\n", "serieUrl": "/diziler/dizi-11871/"},
{"review": ["\nsürükleyici prçaları çok güzel şekilde bütünleştiriyor senarist görüntü kalitesi çok iyi sıkılmayı unutuyorsun bu dizide\n", "\nİlk sezonu biraz sıkıcı gelebilir ama sonrası tam bir başyapıt . Sürpriz ölümler , entrikalar ..Savaş sahneleri kelimelerle anlatılamaz . 10 yıl süreceği bile konuşuluyor bu dizinin artık gerisini siz düşünün.\n", "\nTüm bölümleriyle harika bir dizi. Türk dizilerinde olan, başrol ölürse dizi gibi biter gibi bir konu söz konusu değil. 5. sezonu heyecanla bekliyorum.\n", "\nMükemmel senaryosu, mükemmel görselleri, mükemmel replikleri ve mükemmel oyuncularıyla mükemmel bir dizi.\n", "\nnefret ettiğim bir dizi hobbit 3 çıkçak gidin onu izleyin bune yaa çok sıkıcı bi dizi bırakın taht kavgasını:) tahtın kralı TWD\n", "\nçok sıkıcı bir dizi hiç beğenmedim giden vaktime yazık oldu zaten 2 sezonda kestim\n", "\nGerçekten de kurgusu ve oyuncularıyla yapılabilecek en güzel dizilerden biri ortaya çıkmış.Kitaplarıyla tamamen aynı olmaması, karakterlerin yaşlarının büyük olması da daha uygun olmuş.\n", "\nTaht oyunları dizisi gerçekten muhteşem , hiçbir kusur göremiyorum dekor , kurgu , oyunculuk , senaryo muhteşem . Neyin nasıl nerde işlenecegini on numara ayarlanmış. ", "\n", "\nKurgusu, oyuncu performansları ve temposuyla çok iyi bir dizi. merakla bekliyorum...\n", "\nkesinlikle izlemeyen çok şey kaçırır ", "\n"], "serieName": "\nGame of Thrones\n", "serieUrl": "/diziler/dizi-7157/"}]